@extends('layouts.main')

@section('title')
    <title>Статья</title>
@stop


@section('body')

    <section class="blog content content_sm">
        <h2 class="section__header">Статья</h2>

        <div class="article-list__item article-list__item_large">
            <div class="article-list__item_image"><img src="img/1.jpg" alt="" width="100%"></div>
            <div class="article-list__item_text">
                <span>Диагноз был поставлен абсолютно случайно – в конце июня этого года я была госпитализирована в клинику в связи с механической желтухой и перенесла операцию по стентированию желчного протока печени. Перед выпиской из больницы врачи решили удостовериться, что все в порядке и сделать КТ, на котором и обнаружили раковую опухоль. После была проведена операция по ее удалению, но для полного выздоровления необходимо пройти несколько курсов химиотерапии. Стоимость препаратов значительно превышает скромный бюджет нашей семьи, заработков мужа и дочери недостаточно для того, чтобы закупить дорогостоящие препараты. Я обращаюсь ко всем неравнодушным и прошу Вашей помощи, потому что любая сумма может дать мне шанс на выздоровление и полноценную жизнь, которая столь прекрасна и удивительна!</span>
            </div>
        </div>
    </section>

@stop